Repository: moxuan1121/OpenMinis
Catalog: src/ios/Localizable.xcstrings
Source language: en
Languages: de, es, fil, fr, hr, id, ja, ko, ms, pl, pt_br, ro, ru, th, tr, zh_hans, zh_hant

source: Remove this destination?
de: Dieses Ziel entfernen?
es: ¿Quitar este destino?
fil: Alisin ang destinasyong ito?
fr: Supprimer cette destination ?
hr: Ukloniti ovo odredište?
id: Hapus tujuan ini?
ja: この保存先を削除しますか？
ko: 이 대상을 제거하시겠습니까?
ms: Buang destinasi ini?
pl: Usunąć to miejsce docelowe?
pt_br: Remover este destino?
ro: Elimini această destinație?
ru: Удалить это назначение?
th: นำปลายทางนี้ออกหรือไม่
tr: Bu hedef kaldırılsın mı?
zh_hans: 移除此目的地？
zh_hant: 要移除這個目的地嗎？

source: Remove this memory entry from the daily log? This cannot be undone.
de: Diesen Speichereintrag aus dem Tagesprotokoll entfernen? Dies kann nicht rückgängig gemacht werden.
es: ¿Quitar esta entrada de memoria del registro diario? Esta acción no se puede deshacer.
fil: Alisin ang memory entry na ito sa daily log? Hindi na ito maibabalik.
fr: Supprimer cette entrée mémoire du journal quotidien ? Cette action est irréversible.
hr: Ukloniti ovaj unos memorije iz dnevnog zapisnika? To se ne može poništiti.
id: Hapus entri memori ini dari log harian? Tindakan ini tidak dapat dibatalkan.
ja: このメモリエントリをデイリーログから削除しますか？この操作は取り消せません。
ko: 이 메모리 항목을 일일 로그에서 제거하시겠습니까? 이 작업은 되돌릴 수 없습니다.
ms: Buang entri memori ini dari log harian? Ini tidak boleh dibatalkan.
pl: Usunąć ten wpis pamięci z dziennika dziennego? Tej operacji nie można cofnąć.
pt_br: Remover esta entrada de memória do registro diário? Não é possível desfazer.
ro: Elimini această intrare de memorie din jurnalul zilnic? Operația nu poate fi anulată.
ru: Удалить эту запись памяти из ежедневного журнала? Это действие нельзя отменить.
th: นำรายการหน่วยความจำนี้ออกจากบันทึกรายวันหรือไม่ การกระทำนี้ย้อนกลับไม่ได้
tr: Bu hafıza kaydı günlük kayıttan kaldırılsın mı? Bu işlem geri alınamaz.
zh_hans: 从每日日志中移除此记忆条目？此操作无法撤销。
zh_hant: 從每日日誌中移除此記憶條目？此操作無法撤銷。

source: Removed from %@.md
de: Aus %@.md entfernt
es: Eliminado de %@.md
fil: Naalis sa %@.md
fr: Supprimé de %@.md
hr: Uklonjeno iz %@.md
id: Dihapus dari %@.md
ja: %@.md から削除しました
ko: %@.md에서 제거됨
ms: Dibuang dari %@.md
pl: Usunięto z: %@.md
pt_br: Removido de %@.md
ro: Eliminat din: %@.md
ru: Удалено из %@.md
th: นำออกจาก %@.md แล้ว
tr: Şuradan kaldırıldı: %@.md
zh_hans: 已从 %@.md 中移除
zh_hant: 已從 %@.md 中移除

source: Removes all files generated by this session. The conversation itself will be preserved.
de: Entfernt alle von dieser Sitzung erzeugten Dateien. Die Unterhaltung selbst bleibt erhalten.
es: Elimina todos los archivos generados por esta sesión. La conversación se conservará.
fil: Inaalis lahat ng file na ginawa ng session na ito. Mananatili naman ang usapan mismo.
fr: Supprime tous les fichiers générés par cette session. La conversation elle-même sera conservée.
hr: Uklanja sve datoteke koje je stvorila ova sesija. Sam razgovor bit će sačuvan.
id: Menghapus semua file yang dibuat sesi ini. Percakapannya sendiri tetap dipertahankan.
ja: このセッションで生成されたすべてのファイルを削除します。会話自体は保持されます。
ko: 이 세션에서 생성된 모든 파일을 삭제합니다. 대화 자체는 보존됩니다.
ms: Membuang semua file yang dijana sesi ini. Perbualannya sendiri akan dikekalkan.
pl: Usuwa wszystkie pliki wygenerowane przez tę sesję. Sama rozmowa zostanie zachowana.
pt_br: Remove todos os arquivos gerados por esta sessão. A conversa em si é mantida.
ro: Elimină toate fișierele generate de această sesiune. Conversația în sine este păstrată.
ru: Удаляет все файлы, созданные в этой сессии. Сам разговор будет сохранён.
th: ลบไฟล์ทั้งหมดที่เซสชันนี้สร้างขึ้น ตัวการสนทนาเองจะยังคงอยู่
tr: Bu oturumun oluşturduğu tüm dosyaları kaldırır. Sohbetin kendisi korunur.
zh_hans: 删除此会话生成的所有文件。对话内容本身将保留。
zh_hant: 刪除此工作階段生成的所有檔案。對話內容本身將保留。

source: Removes this server from Minis and forgets its password. Backups already stored on the server are left untouched.
de: Entfernt diesen Server aus Minis und vergisst sein Passwort. Bereits auf dem Server gespeicherte Sicherungen bleiben unberührt.
es: Quita este servidor de Minis y olvida su contraseña. Las copias de seguridad ya guardadas en el servidor no se modifican.
fil: Inaalis ang server na ito sa Minis at kinakalimutan ang password nito. Hindi ginagalaw ang mga backup na nakaimbak na sa server.
fr: Retire ce serveur de Minis et oublie son mot de passe. Les sauvegardes déjà stockées sur le serveur restent intactes.
hr: Uklanja ovaj poslužitelj iz Minisa i zaboravlja njegovu lozinku. Sigurnosne kopije već pohranjene na poslužitelju ostaju netaknute.
id: Menghapus server ini dari Minis dan melupakan kata sandinya. Cadangan yang sudah tersimpan di server tidak diusik.
ja: このサーバを Minis から削除し、パスワードを破棄します。サーバ上のバックアップはそのまま残ります。
ko: 이 서버를 Minis에서 제거하고 암호를 삭제합니다. 서버에 저장된 백업은 그대로 남습니다.
ms: Membuang server ini dari Minis dan melupakan kata laluannya. Sandaran yang telah disimpan di server tidak diusik.
pl: Usuwa ten serwer z Minis i zapomina jego hasło. Kopie już przechowywane na serwerze pozostają nietknięte.
pt_br: Remove este servidor do Minis e esquece a senha dele. Os backups já guardados no servidor não são alterados.
ro: Elimină acest server din Minis și uită parola lui. Copiile deja stocate pe server rămân neatinse.
ru: Удаляет этот сервер из Minis и забывает его пароль. Копии, уже хранящиеся на сервере, остаются нетронутыми.
th: นำเซิร์ฟเวอร์นี้ออกจาก Minis และลืมรหัสผ่านของมัน ข้อมูลสำรองที่จัดเก็บบนเซิร์ฟเวอร์แล้วจะไม่ถูกแตะต้อง
tr: Bu sunucuyu Minis'ten kaldırır ve parolasını unutur. Sunucuda zaten bulunan yedeklere dokunulmaz.
zh_hans: 从 Minis 中移除此服务器并清除其密码。服务器上已有的备份不会被删除。
zh_hant: 將這台伺服器從 Minis 移除並忘記其密碼。伺服器上既有的備份不受影響。

source: Removing forgets this server and its password on this iPhone. Backups already stored on the server are left untouched.
de: Beim Entfernen vergisst dieses iPhone den Server und sein Passwort. Bereits auf dem Server gespeicherte Sicherungen bleiben unberührt.
es: Al quitarlo se olvidan este servidor y su contraseña en este iPhone. Las copias de seguridad ya guardadas en el servidor no se modifican.
fil: Kakalimutan ng pag-alis ang server na ito at ang password nito sa iPhone na ito. Hindi ginagalaw ang mga backup na nakaimbak na sa server.
fr: La suppression fait oublier ce serveur et son mot de passe sur cet iPhone. Les sauvegardes déjà stockées sur le serveur restent intactes.
hr: Uklanjanjem se ovaj poslužitelj i njegova lozinka zaboravljaju na ovom iPhoneu. Sigurnosne kopije već pohranjene na poslužitelju ostaju netaknute.
id: Menghapus akan melupakan server ini dan kata sandinya di iPhone ini. Cadangan yang sudah tersimpan di server tidak diusik.
ja: 削除すると、この iPhone はサーバとパスワードを忘れます。サーバ上のバックアップはそのまま残ります。
ko: 제거하면 이 iPhone에서 서버와 암호를 삭제합니다. 서버에 저장된 백업은 그대로 남습니다.
ms: Membuang akan melupakan server ini dan kata laluannya pada iPhone ini. Sandaran yang telah disimpan di server tidak diusik.
pl: Usunięcie sprawia, że ten iPhone zapomni serwer i jego hasło. Kopie już przechowywane na serwerze pozostaną nietknięte.
pt_br: Remover faz este iPhone esquecer o servidor e a senha dele. Os backups já guardados no servidor não são alterados.
ro: Eliminarea uită acest server și parola lui pe acest iPhone. Copiile deja stocate pe server rămân neatinse.
ru: При удалении этот iPhone забывает сервер и его пароль. Копии, уже хранящиеся на сервере, остаются нетронутыми.
th: การนำออกจะลืมเซิร์ฟเวอร์นี้และรหัสผ่านบน iPhone เครื่องนี้ ข้อมูลสำรองที่จัดเก็บบนเซิร์ฟเวอร์แล้วจะไม่ถูกแตะต้อง
tr: Kaldırmak, bu sunucuyu ve parolasını bu iPhone'da unutur. Sunucuda zaten bulunan yedeklere dokunulmaz.
zh_hans: 移除后将在本机忘记该服务器及其密码。服务器上已有的备份不会被删除。
zh_hant: 移除後這台 iPhone 會忘記該伺服器與密碼。伺服器上既有的備份不受影響。

source: Rename
de: Umbenennen
es: Renombrar
fil: Palitan ang pangalan
fr: Renommer
hr: Preimenuj
id: Ganti Nama
ja: 名前を変更
ko: 이름 변경
ms: Tukar Nama
pl: Zmień nazwę
pt_br: Renomear
ro: Redenumește
ru: Переименовать
th: เปลี่ยนชื่อ
tr: Yeniden Adlandır
zh_hans: 重命名
zh_hant: 重新命名

source: Rename Destination
de: Ziel umbenennen
es: Renombrar destino
fil: Palitan ang Pangalan ng Destinasyon
fr: Renommer la destination
hr: Preimenuj odredište
id: Ganti Nama Tujuan
ja: 保存先の名前を変更
ko: 대상 이름 변경
ms: Tukar Nama Destinasi
pl: Zmień nazwę miejsca
pt_br: Renomear destino
ro: Redenumește destinația
ru: Переименовать назначение
th: เปลี่ยนชื่อปลายทาง
tr: Hedefi Yeniden Adlandır
zh_hans: 重命名目的地
zh_hant: 重新命名目的地

source: Rename Group
de: Gruppe umbenennen
es: Renombrar grupo
fil: Palitan ang Pangalan ng Group
fr: Renommer le groupe
hr: Preimenuj grupu
id: Ganti Nama Grup
ja: グループ名を変更
ko: 그룹 이름 변경
ms: Tukar Nama Kumpulan
pl: Zmień nazwę grupy
pt_br: Renomear grupo
ro: Redenumește grupul
ru: Переименовать группу
th: เปลี่ยนชื่อกลุ่ม
tr: Grubu Yeniden Adlandır
zh_hans: 重命名分组
zh_hant: 重新命名群組

source: Rename to something else, or tap to use it
de: Anders benennen oder zum Verwenden tippen
es: Cámbiale el nombre o toca para usarlo
fil: Palitan ng ibang pangalan, o i-tap para gamitin ito
fr: Renommez-le, ou touchez pour l'utiliser
hr: Preimenujte u nešto drugo ili dodirnite za korištenje
id: Ganti nama menjadi lain, atau ketuk untuk memakainya
ja: 別の名前に変更するか、タップしてそのまま使用します
ko: 다른 이름으로 변경하거나, 탭하여 그대로 사용합니다
ms: Tukar nama kepada yang lain, atau ketik untuk menggunakannya
pl: Zmień nazwę na inną lub dotknij, aby jej użyć
pt_br: Escolha outro nome ou toque para usar este
ro: Alege alt nume sau atinge pentru a-l folosi
ru: Переименуйте или нажмите, чтобы использовать
th: เปลี่ยนเป็นชื่ออื่น หรือแตะเพื่อใช้ชื่อนี้
tr: Başka bir adla değiştirin ya da kullanmak için dokunun
zh_hans: 请换一个名称，或点此使用已存在的分组
zh_hant: 請換一個名稱，或點此使用已存在的分組

source: Replace
de: Ersetzen
es: Reemplazar
fil: Palitan
fr: Remplacer
hr: Zamijeni
id: Ganti
ja: 置き換え
ko: 바꾸기
ms: Ganti
pl: Zastąp
pt_br: Substituir
ro: Înlocuiește
ru: Заменить
th: แทนที่
tr: Değiştir
zh_hans: 替换
zh_hant: 取代

source: Replace existing value?
de: Vorhandenen Wert ersetzen?
es: ¿Reemplazar el valor existente?
fil: Palitan ang umiiral na halaga?
fr: Remplacer la valeur existante ?
hr: Zamijeniti postojeću vrijednost?
id: Ganti nilai yang ada?
ja: 既存の値を置き換えますか？
ko: 기존 값을 바꾸시겠습니까?
ms: Ganti nilai sedia ada?
pl: Zastąpić istniejącą wartość?
pt_br: Substituir o valor atual?
ro: Înlocuiești valoarea existentă?
ru: Заменить существующее значение?
th: แทนที่ค่าเดิมหรือไม่
tr: Var olan değer değiştirilsin mi?
zh_hans: 替换现有值？
zh_hant: 取代現有值？

source: Reply
de: Antwort
es: Responder
fil: Sumagot
fr: Réponse
hr: Odgovori
id: Balas
ja: 返信
ko: 응답
ms: Balas
pl: Odpowiedz
pt_br: Responder
ro: Răspunde
ru: Ответ
th: ตอบกลับ
tr: Yanıtla
zh_hans: 回复
zh_hant: 回覆

source: Report a Bug (GitHub)
de: Fehler melden (GitHub)
es: Informar de un error (GitHub)
fil: Mag-report ng Bug (GitHub)
fr: Signaler un bug (GitHub)
hr: Prijavi grešku (GitHub)
id: Laporkan Bug (GitHub)
ja: バグを報告（GitHub）
ko: 버그 신고(GitHub)
ms: Laporkan Pepijat (GitHub)
pl: Zgłoś błąd (GitHub)
pt_br: Relatar um bug (GitHub)
ro: Raportează o eroare (GitHub)
ru: Сообщить об ошибке (GitHub)
th: รายงานข้อบกพร่อง (GitHub)
tr: Hata Bildir (GitHub)
zh_hans: 报告 Bug（GitHub）
zh_hant: 回報 Bug（GitHub）

source: Report an Issue
de: Problem melden
es: Informar de un problema
fil: Mag-report ng Isyu
fr: Signaler un problème
hr: Prijavi problem
id: Laporkan Masalah
ja: 問題を報告
ko: 문제 보고
ms: Laporkan Isu
pl: Zgłoś problem
pt_br: Relatar um problema
ro: Raportează o problemă
ru: Сообщить о проблеме
th: รายงานปัญหา
tr: Sorun Bildir
zh_hans: 报告问题
zh_hant: 報告問題

source: Report Content
de: Inhalt melden
es: Denunciar contenido
fil: I-report ang Nilalaman
fr: Signaler le contenu
hr: Prijavi sadržaj
id: Laporkan Konten
ja: コンテンツを報告
ko: 콘텐츠 신고
ms: Laporkan Kandungan
pl: Zgłoś treść
pt_br: Denunciar conteúdo
ro: Raportează conținutul
ru: Пожаловаться на содержимое
th: รายงานเนื้อหา
tr: İçeriği Bildir
zh_hans: 举报内容
zh_hant: 舉報內容

source: Request Desktop Site
de: Desktop-Website anfordern
es: Solicitar sitio de escritorio
fil: Humiling ng Desktop Site
fr: Demander le site de bureau
hr: Zatraži verziju za računalo
id: Minta Situs Desktop
ja: デスクトップ用サイトを表示
ko: 데스크탑 사이트 보기
ms: Minta Laman Desktop
pl: Zażądaj wersji na komputer
pt_br: Solicitar site para desktop
ro: Solicită versiunea desktop
ru: Запросить версию для компьютера
th: ขอเว็บไซต์สำหรับเดสก์ท็อป
tr: Masaüstü Site İste
zh_hans: 请求桌面网站
zh_hant: 請求桌面網站

source: Request failed (HTTP %lld)
de: Anfrage fehlgeschlagen (HTTP %lld)
es: La solicitud falló (HTTP %lld)
fil: Nabigo ang request (HTTP %lld)
fr: Échec de la requête (HTTP %lld)
hr: Zahtjev neuspio (HTTP %lld)
id: Permintaan gagal (HTTP %lld)
ja: リクエスト失敗（HTTP %lld）
ko: 요청 실패(HTTP %lld)
ms: Permintaan gagal (HTTP %lld)
pl: Żądanie nie powiodło się (HTTP %lld)
pt_br: A requisição falhou (HTTP %lld)
ro: Cererea a eșuat (HTTP %lld)
ru: Запрос не выполнен (HTTP %lld)
th: คำขอล้มเหลว (HTTP %lld)
tr: İstek başarısız (HTTP %lld)
zh_hans: 请求失败（HTTP %lld）
zh_hant: 請求失敗（HTTP %lld）

source: Request failed (HTTP %lld): %@
de: Anfrage fehlgeschlagen (HTTP %lld): %@
es: La solicitud falló (HTTP %lld): %@
fil: Nabigo ang request (HTTP %lld): %@
fr: Échec de la requête (HTTP %lld) : %@
hr: Zahtjev neuspio (HTTP %lld): %@
id: Permintaan gagal (HTTP %lld): %@
ja: リクエスト失敗（HTTP %lld）：%@
ko: 요청 실패(HTTP %lld): %@
ms: Permintaan gagal (HTTP %lld): %@
pl: Żądanie nie powiodło się (HTTP %lld): %@
pt_br: A requisição falhou (HTTP %lld): %@
ro: Cererea a eșuat (HTTP %lld): %@
ru: Запрос не выполнен (HTTP %lld): %@
th: คำขอล้มเหลว (HTTP %lld): %@
tr: İstek başarısız (HTTP %lld): %@
zh_hans: 请求失败（HTTP %lld）：%@
zh_hant: 請求失敗（HTTP %lld）：%@

source: Request failed (HTTP 404) — check the provider's Base URL and model name
de: Anfrage fehlgeschlagen (HTTP 404) – überprüfe die Basis-URL und den Modellnamen des Anbieters
es: La solicitud falló (HTTP 404): revisa la Base URL del proveedor y el nombre del modelo
fil: Nabigo ang request (HTTP 404) — suriin ang Base URL at pangalan ng model ng provider
fr: Échec de la requête (HTTP 404) — vérifie l’URL de base et le nom du modèle du fournisseur
hr: Zahtjev neuspio (HTTP 404) — provjerite Base URL pružatelja i naziv modela
id: Permintaan gagal (HTTP 404) — periksa Base URL penyedia dan nama model
ja: リクエスト失敗（HTTP 404）— プロバイダーのベース URL とモデル名を確認してください
ko: 요청 실패(HTTP 404) — 제공자의 기본 URL과 모델 이름을 확인하세요
ms: Permintaan gagal (HTTP 404) — semak Base URL pembekal dan nama model
pl: Żądanie nie powiodło się (HTTP 404) — sprawdź adres bazowy dostawcy i nazwę modelu
pt_br: A requisição falhou (HTTP 404) — verifique a URL base do provedor e o nome do modelo
ro: Cererea a eșuat (HTTP 404) — verifică adresa de bază a furnizorului și numele modelului
ru: Запрос не выполнен (HTTP 404) — проверьте базовый URL и имя модели провайдера
th: คำขอล้มเหลว (HTTP 404) — ตรวจสอบ Base URL และชื่อโมเดลของผู้ให้บริการ
tr: İstek başarısız (HTTP 404) — sağlayıcının Base URL'sini ve model adını denetleyin
zh_hans: 请求失败（HTTP 404）— 请检查服务商的基础 URL 和模型名称
zh_hant: 請求失敗（HTTP 404）— 請檢查服務商的基礎 URL 和模型名稱

source: Request Migration
de: Migration anfordern
es: Solicitar migración
fil: Humiling ng Migration
fr: Demander la migration
hr: Zatraži prebacivanje
id: Minta Migrasi
ja: マイグレーションを依頼
ko: 마이그레이션 요청
ms: Minta Migrasi
pl: Zażądaj migracji
pt_br: Solicitar migração
ro: Solicită migrarea
ru: Запросить миграцию
th: ขอย้ายข้อมูล
tr: Taşıma İste
zh_hans: 开始迁移
zh_hant: 要求移轉

source: Request Mobile Site
de: Mobile Website anfordern
es: Solicitar sitio móvil
fil: Humiling ng Mobile Site
fr: Demander le site mobile
hr: Zatraži mobilnu verziju
id: Minta Situs Seluler
ja: モバイルサイトを表示
ko: 모바일 사이트 요청
ms: Minta Laman Mudah Alih
pl: Zażądaj wersji mobilnej
pt_br: Solicitar site para celular
ro: Solicită versiunea mobilă
ru: Запросить мобильную версию
th: ขอเว็บไซต์สำหรับมือถือ
tr: Mobil Site İste
zh_hans: 请求移动版网站
zh_hant: 要求行動版網站

source: Request preview
de: Anfrage-Vorschau
es: Vista previa de la solicitud
fil: Preview ng request
fr: Aperçu de la requête
hr: Pregled zahtjeva
id: Pratinjau permintaan
ja: リクエストのプレビュー
ko: 요청 미리보기
ms: Pratonton permintaan
pl: Podgląd żądania
pt_br: Prévia da requisição
ro: Previzualizarea cererii
ru: Предпросмотр запроса
th: ตัวอย่างคำขอ
tr: İstek önizlemesi
zh_hans: 请求预览
zh_hant: 請求預覽

source: Require %@ to open Minis.
de: %@ zum Öffnen von Minis erforderlich.
es: Requerir %@ para abrir Minis.
fil: Kailanganin ang %@ para buksan ang Minis.
fr: Exiger %@ pour ouvrir Minis.
hr: Zahtijevaj %@ za otvaranje Minisa.
id: Wajibkan %@ untuk membuka Minis.
ja: Minis を開くのに %@ を要求します。
ko: Minis를 열려면 %@가 필요합니다.
ms: Wajibkan %@ untuk membuka Minis.
pl: Wymagaj do otwarcia Minis: %@.
pt_br: Exigir %@ para abrir o Minis.
ro: Cere pentru a deschide Minis: %@.
ru: Требовать %@ для открытия Minis.
th: ต้องใช้ %@ เพื่อเปิด Minis
tr: Minis'i açmak için şunu iste: %@.
zh_hans: 打开 Minis 需要 %@。
zh_hant: 開啟 Minis 需要 %@。

source: Require unlock
de: Entsperren erforderlich
es: Requerir desbloqueo
fil: Kailangan ng unlock
fr: Déverrouillage requis
hr: Zahtijevaj otključavanje
id: Wajib buka kunci
ja: ロック解除が必要
ko: 잠금 해제 필요
ms: Perlu buka kunci
pl: Wymagaj odblokowania
pt_br: Exigir desbloqueio
ro: Cere deblocare
ru: Требуется разблокировка
th: ต้องปลดล็อก
tr: Kilit açma iste
zh_hans: 需要解锁
zh_hant: 需要解鎖

source: Required
de: Erforderlich
es: Obligatorio
fil: Kailangan
fr: Requis
hr: Obavezno
id: Wajib
ja: 必須
ko: 필수
ms: Wajib
pl: Wymagane
pt_br: Obrigatório
ro: Obligatoriu
ru: Обязательно
th: จำเป็น
tr: Gerekli
zh_hans: 必需
zh_hant: 必填

source: Rescan from Disk
de: Von Datenträger neu scannen
es: Volver a escanear el disco
fil: I-scan Ulit mula sa Disk
fr: Rescanner depuis le disque
hr: Ponovno pretraži disk
id: Pindai Ulang dari Disk
ja: ディスクから再スキャン
ko: 디스크에서 다시 스캔
ms: Imbas Semula dari Cakera
pl: Skanuj ponownie z dysku
pt_br: Reler do disco
ro: Rescanează de pe disc
ru: Пересканировать с диска
th: สแกนใหม่จากดิสก์
tr: Diskten Yeniden Tara
zh_hans: 从磁盘重新扫描
zh_hant: 從磁盤重新掃描

source: Research
de: Recherche
es: Investigación
fil: Pananaliksik
fr: Recherche
hr: Istraživanje
id: Riset
ja: リサーチ
ko: 연구
ms: Penyelidikan
pl: Badania
pt_br: Pesquisa
ro: Cercetare
ru: Исследование
th: การวิจัย
tr: Araştırma
zh_hans: 研究
zh_hant: 研究

source: Reset
de: Zurücksetzen
es: Restablecer
fil: I-reset
fr: Réinitialiser
hr: Poništi
id: Setel Ulang
ja: リセット
ko: 초기화
ms: Tetap Semula
pl: Zresetuj
pt_br: Redefinir
ro: Resetează
ru: Сбросить
th: รีเซ็ต
tr: Sıfırla
zh_hans: 重置
zh_hant: 重設

source: Reset & Backup
de: Zurücksetzen & Sichern
es: Restablecer y copia de seguridad
fil: I-reset at I-backup
fr: Réinitialiser et sauvegarder
hr: Poništi i sigurnosno kopiraj
id: Setel Ulang & Cadangkan
ja: リセット＆バックアップ
ko: 초기화 및 백업
ms: Tetap Semula & Sandarkan
pl: Zresetuj i utwórz kopię
pt_br: Redefinir e fazer backup
ro: Resetează și salvează
ru: Сбросить и создать резервную копию
th: รีเซ็ตและสำรองข้อมูล
tr: Sıfırla ve Yedekle
zh_hans: 重置并备份
zh_hant: 重設並備份

source: Reset & Backup User Data
de: Zurücksetzen & Benutzerdaten sichern
es: Restablecer y respaldar datos de usuario
fil: I-reset at I-backup ang User Data
fr: Réinitialiser et sauvegarder
hr: Poništi i sigurnosno kopiraj korisničke podatke
id: Setel Ulang & Cadangkan Data Pengguna
ja: リセットしてユーザーデータをバックアップ
ko: 초기화 및 사용자 데이터 백업
ms: Tetap Semula & Sandarkan Data Pengguna
pl: Zresetuj i utwórz kopię danych użytkownika
pt_br: Redefinir e fazer backup dos dados do usuário
ro: Resetează și salvează datele utilizatorului
ru: Сбросить и сделать резервную копию данных
th: รีเซ็ตและสำรองข้อมูลผู้ใช้
tr: Sıfırla ve Kullanıcı Verilerini Yedekle
zh_hans: 重置并备份用户数据
zh_hant: 重設並備份使用者資料

source: Reset All
de: Alles zurücksetzen
es: Restablecer todo
fil: I-reset Lahat
fr: Tout réinitialiser
hr: Poništi sve
id: Setel Ulang Semua
ja: すべてリセット
ko: 모두 재설정
ms: Tetap Semula Semua
pl: Zresetuj wszystko
pt_br: Redefinir tudo
ro: Resetează tot
ru: Сбросить все
th: รีเซ็ตทั้งหมด
tr: Tümünü Sıfırla
zh_hans: 全部重置
zh_hant: 全部重設

source: Reset Migration Progress
de: Migrationsfortschritt zurücksetzen
es: Restablecer el progreso de migración
fil: I-reset ang Progress ng Migration
fr: Réinitialiser la progression de la migration
hr: Poništi napredak prebacivanja
id: Setel Ulang Progres Migrasi
ja: マイグレーションの進行状況をリセット
ko: 마이그레이션 진행 상황 재설정
ms: Tetap Semula Kemajuan Migrasi
pl: Zresetuj postęp migracji
pt_br: Redefinir o progresso da migração
ro: Resetează progresul migrării
ru: Сбросить прогресс миграции
th: รีเซ็ตความคืบหน้าการย้ายข้อมูล
tr: Taşıma İlerlemesini Sıfırla
zh_hans: 重置迁移进度
zh_hant: 重設移轉進度

source: Reset Migration Progress?
de: Migrationsfortschritt zurücksetzen?
es: ¿Restablecer el progreso de migración?
fil: I-reset ang Progress ng Migration?
fr: Réinitialiser la progression de la migration ?
hr: Poništiti napredak prebacivanja?
id: Setel Ulang Progres Migrasi?
ja: マイグレーションの進行状況をリセットしますか？
ko: 마이그레이션 진행 상황을 재설정하시겠습니까?
ms: Tetap Semula Kemajuan Migrasi?
pl: Zresetować postęp migracji?
pt_br: Redefinir o progresso da migração?
ro: Resetezi progresul migrării?
ru: Сбросить прогресс миграции?
th: รีเซ็ตความคืบหน้าการย้ายข้อมูลหรือไม่
tr: Taşıma ilerlemesi sıfırlansın mı?
zh_hans: 要重置迁移进度吗？
zh_hant: 要重設移轉進度嗎？

source: Reset Model Settings
de: Modelleinstellungen zurücksetzen
es: Restablecer ajustes del modelo
fil: I-reset ang mga Setting ng Model
fr: Réinitialiser les paramètres du modèle
hr: Poništi postavke modela
id: Setel Ulang Pengaturan Model
ja: モデル設定をリセット
ko: 모델 설정 초기화
ms: Tetap Semula Tetapan Model
pl: Zresetuj ustawienia modelu
pt_br: Redefinir ajustes do modelo
ro: Resetează setările modelului
ru: Сбросить настройки модели
th: รีเซ็ตการตั้งค่าโมเดล
tr: Model Ayarlarını Sıfırla
zh_hans: 重置模型设置
zh_hant: 重設模型設定

source: Reset Progress
de: Fortschritt zurücksetzen
es: Restablecer progreso
fil: I-reset ang Progress
fr: Réinitialiser la progression
hr: Poništi napredak
id: Setel Ulang Progres
ja: 進行状況をリセット
ko: 진행 상황 재설정
ms: Tetap Semula Kemajuan
pl: Zresetuj postęp
pt_br: Redefinir progresso
ro: Resetează progresul
ru: Сбросить прогресс
th: รีเซ็ตความคืบหน้า
tr: İlerlemeyi Sıfırla
zh_hans: 重置进度
zh_hant: 重設進度

source: Reset Rootfs
de: Rootfs zurücksetzen
es: Restablecer rootfs
fil: I-reset ang Rootfs
fr: Réinitialiser le rootfs
hr: Poništi rootfs
id: Setel Ulang Rootfs
ja: Rootfsをリセット
ko: Rootfs 초기화
ms: Tetap Semula Rootfs
pl: Zresetuj rootfs
pt_br: Redefinir o rootfs
ro: Resetează rootfs
ru: Сбросить Rootfs
th: รีเซ็ต Rootfs
tr: Rootfs'i Sıfırla
zh_hans: 重置 Rootfs
zh_hant: 重設 Rootfs

source: Reset Rootfs?
de: Rootfs zurücksetzen?
es: ¿Restablecer rootfs?
fil: I-reset ang Rootfs?
fr: Réinitialiser le rootfs ?
hr: Poništiti rootfs?
id: Setel Ulang Rootfs?
ja: Rootfsをリセットしますか？
ko: Rootfs를 초기화하시겠습니까?
ms: Tetap Semula Rootfs?
pl: Zresetować rootfs?
pt_br: Redefinir o rootfs?
ro: Resetezi rootfs?
ru: Сбросить Rootfs?
th: รีเซ็ต Rootfs หรือไม่
tr: Rootfs sıfırlansın mı?
zh_hans: 重置 Rootfs？
zh_hant: 重設 Rootfs？

source: Reset to Default
de: Auf Standard zurücksetzen
es: Restablecer valor predeterminado
fil: Ibalik sa Default
fr: Réinitialiser par défaut
hr: Vrati na zadano
id: Setel Ulang ke Bawaan
ja: デフォルトにリセット
ko: 기본값으로 재설정
ms: Tetap Semula ke Lalai
pl: Przywróć domyślne
pt_br: Restaurar o padrão
ro: Revino la valoarea implicită
ru: Сбросить до значений по умолчанию
th: คืนค่าเริ่มต้น
tr: Varsayılana Sıfırla
zh_hans: 恢复默认
zh_hant: 恢復預設

source: Reset to Defaults
de: Auf Standard zurücksetzen
es: Restablecer valores predeterminados
fil: Ibalik sa mga Default
fr: Réinitialiser
hr: Vrati na zadane vrijednosti
id: Setel Ulang ke Bawaan
ja: デフォルトに戻す
ko: 기본값으로 재설정
ms: Tetap Semula ke Lalai
pl: Przywróć domyślne
pt_br: Restaurar os padrões
ro: Revino la valorile implicite
ru: Сбросить к настройкам по умолчанию
th: คืนค่าเริ่มต้น
tr: Varsayılanlara Sıfırla
zh_hans: 恢复默认
zh_hant: 恢復預設
